  [
    {
  "id": "t-01",
  "photo": "/assets/teacher/01.jpg",
  "name": "Інна",
  "short_descritpion": "Вчитель англійської та німецької мов",
  "description": [
      {
        "id":"t-01-d-01",
        "text": "Інна за освітою вчитель англійської та німецької мов. Більше 3 років навчає дітей, підлітків, дорослих різного рівня від A1 - B1. Вона - терплячий вчитель, який завжди намагається підлаштуватися під учня, його зацікавленості та побажання."
      },
            {
        "id":"t-01-d-02",
        "text": "Робить свої уроки максимально цікавими і мотивує на вивчення англійської. У вільний час займається професійною фотозйомкою, яка є справою її душі.  Раніше захоплювалась музикою і закінчила музичну школу."
      }
    ]
},{
  "id": "t-02",
  "photo": "/assets/teacher/02.jpg",
  "name": "Тобі",
  "short_descritpion": "Носій англійської мови",
  "description": [
      {
        "id":"t-02-d-01",
        "text": "Носій мови, який вміє терпеливо слухати, підтримати і похвалити. На уроках з ним ти будеш багато говорити. Він 100% підніме тобі настрій, тому що він дуже позитивний по життю. "
      },
      {
        "id":"t-02-d-02",
        "text": "Навчає як дорослих так і дітей. "
      },
      {
        "id":"t-02-d-03",
        "text": "А спілкування з носієм буде для тебе по стправжньому ефективним"
      },
      {
        "id":"t-02-d-04",
        "text": "Він любить відеоігри, футбол, баскетбол, створювати контент, цікавиться криптовалютами"
      },
      {
        "id":"t-02-d-05",
        "text": "За освітою  бакалавр географії та управління навколишнім середовищем"
      }
    ]
},{
  "id": "t-03",
  "photo": "/assets/teacher/03.jpg",
  "name": "Діана",
  "short_descritpion": "Працює і з дітьми, і з дорослими",
  "description": [
      {
        "id":"t-03-d-01",
        "text": "Діана - дуже любить англійську мову і передає цю любов своїм студентам. Працює і з дітьми, і з дорослими, проводить як групові, так і індивідуальні заняття. Працювала волонтером для дітей в UNICEF. Географія її учнів наразі розширилася до Польщі, Великобританії, Канади та інших країн. "
      },
            {
        "id":"t-03-d-02",
        "text": "Захоплюється культурою Азії, аніме, манга, музикою різних жанрів, волейболом та вивченням мов."
      }
    ]
},{
  "id": "t-04",
  "photo": "/assets/teacher/04.jpg",
  "name": "Оксана",
  "short_descritpion": "Має диплом перекладача",
  "description": [
      {
        "id":"t-04-d-01",
        "text": "Працювала з міжнародними організаціями на урядовому і міжнародному рівні в більшості країн Європи та на інших континентах. 25 років досвіду усного перекладу, з них останні 15 синхронного. Спеціалізації: енергетика, нафта та газ, ядерна фізика. Рік проживала і працювала в Англії. Відвідала близько 18 країн.  "
      },
            {
        "id":"t-04-d-02",
        "text": "Любить велоспорт, плавання, історичну літературу та фільми, подорожі... природу, спостерігати захід сонця. Гарне вино , сир, грузинську кухню ..та компанію друзів. Вражені? Ми також, що в нашій команді такий спеціаліст. Її словниковий запас в різних сферах може позмагатися з носіями. І вона навчить говорити і вас"
      }
    ]
}
    
  ]