import { FC } from "react";

const About: FC = () => {
  return (
    <section id="about" className="h-90">
      <div className="container">
        <h2>Про нас</h2>
        <div>
          <h3>Хто ми? Наша місія</h3>
          <p>
            Ми - команда закоханих в свою справу людей, мета яких - розговорити
            якомога більше українців
          </p>
        </div>
        <div>
          <h3>Принципи роботи школи</h3>
          <ul>
            <li>
              Коучинговий індивідуальний підхід, глибоке занурення в особистість
            </li>
            <li>Визначення психотипу людини</li>
            <li>Визначення цілей, аналіз попереднього досвіду навчання</li>
            <li>Створення індивідуального плану навчання</li>
            <li>Підбір темпу, методик навчання, манери пояснення матеріалу</li>
            <li>Встановлення зв’язку, позитивного емоційного стану</li>
            <li>Робота на результат, на досягнення цілей студента</li>
          </ul>
        </div>
      </div>
    </section>
  );
};

export default About;
